first ="""
سلام 
دیشب که توی بغلش بودم بوی گردنش یک لحظه من و یاد ماهان انداخت 
احساس گناه و عذاب وجدان شدیدی داشتم و دارم 
چرا من باید با بوی گردن اون توی اون لحظه یاد یه نفر دیگه بیوفتم 
چه مشکلی دارم من ؟ 
نکنه واقعا آدمیم که هیچ تعهد اخلاقی نداره ؟ 
امروز زنگ زد بهم 
به یک بهونه بیخود 
بهش گفتم چرا زنگ زدی ؟ گفت میخوام نشون بدم پایان دنیا نیست تموم شدن رابطه 
نمیخوام برات به صورت یک تروما تموم بشه 
بهش گفتم هربار میبینمت
هر بار زنگ میزنی 
هر بار پیام میدی 
من بر میگردم اول چرخه 
بهم زنگ نزن 
پیام نده 
نمیخوام ببینمت 
نمیخوام برگردم توی اون چرخه تکراری 
داشتیم حرف میزدیم 
گفت من الان و نمیگم اون موقع قبل و از عید و میگم 
بهش گفتم تو دنبال یه نکته برای تحقیر و توهین من میگردی این نکته رو بهت نمیدم 
چون لایق این نیستم انقدر بخوای تحقیرم کنی یا توهین کنی یا تهمت بزنی 
باهام در ارتباط نباش 
کاری نداری ؟ گفت از اول نداشتم میخواستم یه هدیه بهت بدم که مادی نیست میتونه معنوی باشه که ایده یه شغل بود 
گفتم مرسی ولی این ایده (از حیوونا توی خونه مراقبت کردن و پول دریافت کردن به صورت پانسیون برای حیونای خیابونی ) بهم احساس خفگی میده 
دلم میخواد آزاد تر زندگی کنم و رها باشم 
این از همین الان نفسم و میگیره 
و خداحافظی کردیم 

خیلی اشتباه کردم ؟ حس میکنم داره بهم احساس گناه میده با کس دیگه ای باشم 
دیشب که دیدمش و توی بازار بودیم میگفتم این لباسه چقدر قشنگه میگفت نمیدونم کی میخواد توی تنت ببینه 
اعصابم خورد میشه ببینمشون 
نمیدونم بی ریخت ترینشونو بگم یا قشنگترینشون 
منم یا یکی دیگه 
گفتم به این چیزا فکر نکن چون قرار نیست برگردیم تموم و دیر شده 
ولی چرا انقدر امید دارم ۲ سال دیگه یا ۵ سال دیگه تغییر کرده باشه ؟ 
اونکه امروز نشون داد هموز دنبال تحقیر کردن منه ؟ 
امروز بهش گفتم اگه من انقدر خراب و بدم 
تو چرا میخوای منو ببینی ؟ 
گفت من نمیخوام 
گفتم دروغ نگو 
تو دلت میخواد منو ببینی صدامو بشنوی 
وگرنه دلیل نداره انقدر زنگ زدن و دیدن 
گفت آره یه درصدایی هست که میخواد ببینتت و میخوام ببینم از چیه و چرا که نخوام ببینمت 
چرا انقدر دروغ میگه ؟ 
چرا نمیخواد احساس کنم دوست داشتنی و ارزشمندم ؟ 
چرا اشتباهشو قبول نمیکنه که من آدم بدی نیستم ؟ 
این چراها همش توی سرمه 
توی دوگانگیم 
دوست دارم باشه 
ولی عمیقا دلم نمیخواد باشه 
چون میدونم دوباره همون شکلیه 
مگه میشه آدم همزمان دو تا چیز رو بخواد ؟ 
اونم انقدر متضاد ؟ 
دلم برای خودش تنگه یا لحظاتمون ؟ 
انسانها عاشق طرف میشن یا لحظاتشون ؟ 
عشقه ؟ 
وابستگی عاطفی نا امنه ؟ 
میدونم هرگز امنیت نداشتم توی این رابطه 
میدونم شنیده نشدم 
میدونم همش در حال اثبات بودم 
از دیشب که دیدمش حس میکنم دوباره برگشتم ۱۸ سالگی 
دوباره باید به اون اثبات کنم 
دوباره آشفتم 
نا امنم 
حس خفگی دارم 
حس میکنم با همدیگهایم و باید بهش متعهد باشم 
نمیخوام بهش متعهد باشم و نمیخوام تعهد رو خراب کنم 
بهم دیشب گفت خیلی مهمه اشتباه نریم ! 
گفت خیلی مهمه کسی دستش به تن و بدنت نخوره 
گفت حلقه رو چرا نگه داشتی ؟ گفتم تو درک نمیکنی برای همین جوابی نمیدم 
اون پریشب داشت با همکارش جلوی من لاس میزد 
و دیشب داشت علنی میگفت آره با یکی حرف میزنم و نفهمیدم چرا 
فهمیدم حسودی نمیکنم با کسی حرف میزنه 
فهمیدم دلم میسوزه برای اون دختری که داره هر چند موقت با این آدم حرف میزنه 
قاطی شدم 
ولی اتاقمو تمیز کردم 
خونه ام اجمالی تمیز کردم
مامانم هم خونمونه 
بابام گربلاس 
مامانم اومده 
اون غذا درست میکنه 
حس خوبیه خودم غذا درست نکنم و خوشمزه باشه 
و مثل غذاهای بابام هجیب غریب نباشه 
مامانم که هست زیاد توی اتاقم نیستم 
توی پذیرایی کتاب میخونم 
میگردم 
میخوابم 
ولی وقتی بابام هست چند دقیقه نمیتونم تحملش کنم و همش تو اتاقم با در قفلم 
کتاب 
نوشتن 
فکر 
کاری نمیکنم 
دیشب پشیمون نبودم ازینکه باهاش رفتم بیرون 
الانم حس نمیکنم بابت دیشب پشیمونم 
حس میکنم دیگه نباید باهاش برم بیرون 
حس خوبی به رابطمون ندارم 
همش بازی بود ؟ 
همش چرخه اس انگار 
رفتارای تکراری 
قهر و دعوا بعد خوشحالی عمیق 
خوشحالی عمیق و بعد قهر و دعوا 
هیچوقت کافی بودم ؟ 
میدونم میخواد احساس گناه بهم بده بعدا که پیاماش و جواب ندادم 
میگم بعدا چون انگار میدونم دوباره با همین آدمی که تغییر نکرده برمیگردم 
۱ هفته اس حموم نرفتم به جز اون روزی که قرار بود برم خونشون 
خداروشکر میکنم اونقدر خودم و کوچیک نکردم که وسیله ارضای نیازش باشم 
خداروشکر میکنم دیشب نبوسیدمش 
نمیدونم چمه 
نمیدونم کار درست چیه 
خیلی گیجم 
خیلی آشفتم 
همه ی خواسته ها درونم دو وجهین 
ولی میدونم 
ثبات میخوام 
آزادی میخوام 
بدون اینا نمیتونم دووم بیارم و حال روحیم بد میشه 
شایدم این ضعفه که اینا نیازای اساسیمن 
نمیدونم !
شبتون بخیر
"""

second = """"
سلام خسته نباشید مهسام
خلاصه امروز رو بخوام بگم خیلی از همه چیز نا امید شده بودم و حتی یه کلمه با مامانم یا کسی حرف نزدم 
و بعدش که بابام اومد حسابی اعصابم بهم ریخت و دوباره شروع کرد از گذشته و اینکه مامانم لاشخوره و خانواده لاشخوری داره حرف زدن 
متین هم اعصاب نداشت فکر میکرد بهش دروغ گفتم بابام اومده 
ازش عذرخواهی کردم با اینکه میدونستم تقصیر من نبوده 
در کل خستم 
و ممنونم واسه امروز
امروز حس کردم خیلی دم دستی ام و از بس برای همه بودم همه عادت دارن که من باشم 
و امروز فهمیدم هیچ وقت نتونستم رفتار دخترونه داشته باشم چون هیچ وقت نتونستم نه ناز کنم نه ناز من کسی بخره 
امروز حس کردم چقدر راحت ادما به خودشون اجازه میدن هرچی می خوان بهم بگن
سلام حسم اینکه کاش وقتی برای بقیه ذوق میکنم اونا هم برای من ذوق کنن وقتی یه متن بلند براشون تایپ میکنم اونا هم همون تایپ کنن 
وقتی واسشون کادو میگیرم برای منم بگیرن و .... 
یه چیزایی که منم حس کنم وجود دارم
سلام امیدوارم امروز حالتون خوب باشه امروز کل خونه رو تمیز کردم کل اتاقمو تمیز کردم غذا درست کردم با خودم خلوت کردم و مهمتر از همه حس‌هایی که داشتم با کسایی که دوسشون داشتم در میون گذاشتم 
امروز حالم نسبت به بقیه روزا خیلی بهتر بود لی هنوزم نمی‌تونم با خیلی چیزا کنار بیام مثلاً با اینکه گذشتم چقدر درد کشیدم با اینکه بابام بهم اهمیت نمیده 
بخوام خلاصه بگم امروز دوست داشتم بابام بهم زنگ بزنه یا منو ببره بیرون دوست داشتم متین بهم یه پیام طولانی بده همین
جدیداً متوجه شدم که وقتی خواسته‌هامو به آدمای اطرافم می‌گم فکر میکنن دارم غر می‌زنم 
ولی فقط خواسته هام میگم و متوجه شدم وقتی قهر میکنم کسی دنبالم نمیاد

"""

third = """
من حالم بده داغونم چهارده ساله ازدواج کردم از همون اول مشکل داشتیم بی محبتی بی احترامی بچه ننه بودن مشکلات مالی از سال نود و شش تا الان علنأ ورشکسته شدیم چند روزه که بیکار هم شده هر چی داشتیم و نداشتیم سر نزوله چندباره به باد داد ولی تحمل کردم ساختم گفتم اشکال نداره از صفر شروع میکنیم
ولییییییی چندروزه  وسط همین گیر و دار ورشکسته شدنه چندباره فهمیدم بهم خیانت کرده زیر بار نمی‌رفت تا دیشب که پیاماشو دیدم و گفتم این دیگه تیر خلاصه من دیشب تا حالا مردم و هیچکس متوجه نشده هیچ مراسمی برام گرفته نشده ولی خودم می‌دونم مردم من دیگه آدم نمیشم می‌دونم
واقعا زندگیم ارزش موندن نداره ارزش این همه حرص خوردن و عذاب کشیدن و صبوری کردن نداره ولی من یه مادرم قرص آرامبخش بهم معرفی کنید میرم میخرم شاید حالم عوض شه
"""

forth = """
من رابطه ی عاطفی رو به خیانت کردن خودم از دست داام ،  و یه حسرت بزرگی از اون رابطه تو دلم هست ، با اینکه طرف ویژگی های بد بسیار زیادی داشت ، از جمله نقص و شرم خیلی زیاد داشت ، 
و با اینکه آگاهم نسبت به عیباش و اون حسرت تو دلم مونده ،با اینکه وارد یه رابط ی جدیدی شدم ، که تقریبا مطمئنم این رابطه موقته ، و می دونم که یروز نزدیکی مسیرش جدا میشه 
اما بازم دارم جوی زندگی می کنم که به خودم آسیب می زنم ، اینجوریه که دارم ازون تایید میگیرم ، تمام پولم رو براش تقریبا خرج می کنم ، وقتی که می توونم صرف ساز زدن و پیشرفت بکنم دارم با اون می گذرونم 
دوست دارم یجوری لباس بپوشم که اون خوشش بیاد ، نسبت به اینکه بدن وزشکاری ندارم حس مضخرفی دارم ، چون اوون ورزشگار خوشش میاد ، نسبت به اینکه درامد زیادی ندارم حس مضخرفی دارم
چون اون خوشش نمیاد که من پول تداشته باشم ، 
دائم در حال تایید گرفتن هستم ازش ، بعضی وقتا وقتی دائم دارم این پولو براش خرج می کنم به خودم فوش می دم
که چرا این پول رو دادی ، به خودم میگم این پول رو می تونستی برا خودت کفش بخری ، در صورتی که کفش نداری ، ولی بازم میرم انجامش میدم 
واسه یه رابطه ای که می دونم موقته 
خیلی وقتا خودم دارم با کسایی مقایسه می ککنم  و به این فکر می کنم که ، ممکه ملیکا بیشتر اون خوشش بیاد ، ممکنه اون فرد مورد علاقه تر باشه برا اون 
و بدترین حسی که اخیرا دارم تجربه می کنم ، اینه که حس می کنم فرد رابطه قبلیم حدیث رو دوستش دارم ، حتی نمی دونم که چیشو دوست دارم ، ولی تقریبا هر روز بهش فکر می کنم ، 
بعضی وقتا مقایسه با پارتنر فعلی ، گاهی حسرت ، 
دائم دارم خاطرات پارتنر قبلیم رو مرور می کنم ، و هیچ نمیشینم به این فکر می کنم که اگر اون منو دوست داشت می موند 
و همش به این فکر می کنم که گند زدم و از دستش دادم 
"""